{
  "acoes": [
    "Realizado acesso remoto.",
    "Verificado que apenas o AP 'Informática' estava com problemas para conexão.",
    "Reiniciado o AP e o serviço do Wi-Fi.",
    "Cliente realiza um teste de conexão com sucesso.",
    "Cliente agradece e encerra o atendimento.",
    "Informado ao cliente sobre o funcionamento da senha simples no InMaster.",
    "Instruído cliente a colocar o mesmo nome de rede nas duas frequências.",
    "Instruído cliente no caminho para as configurações de Handover.",
    "Verificado em teste de ping que o PTP estava tendo uma latência média de 1ms-3ms com picos de 50ms.",
    "Informado ao cliente que a latência estava dentro do esperado em relação à tecnologia wireless.",
    "Verificado que o PTP estava com o nível de sinal em -74dBm.",
    "Alterada potência do rádio para buscar uma qualidade maior na conexão.",
    "Após alterações, o nível de sinal ficou em -66dBm.",
    "Orientado ao cliente realizar um reajuste no alinhamento dos equipamentos, buscando melhorar o nível de sinal do PTP.",
    "Realizada configuração do primeiro AP em bridge, como principal do Handover.",
    "Instruído ao cliente sobre o funcionamento do Band Steering.",
    "Instruído ao cliente sobre o funcionamento de VLANs.",
    "Instruído ao cliente sobre o funcionamento do QoS.",
    "Instruído ao cliente nas configurações do segundo AP, como bridge e com o QoS habilitado.",
    "Cliente irá realizar as configurações nos demais equipamentos.",
    "Instruído cliente na configuração do produto via interface web.",
    "Realizada configuração do PTP em bridge.",
    "Informado ao cliente que os produtos utilizam protocolos mesh diferentes.",
    "Indicado ao cliente a utilização dos Twibis Force AX e Force PLUG.",
    "Informado ao cliente que para as configurações desse produto é necessário um cabo UTP do roteador principal à porta internet do produto.",
    "Cliente informa que irá retornar com um cabo UTP.",
    "Questionado ao cliente se possui um notebook com entrada para cabo de rede visando utilizar o Multiupgrade.",
    "Cliente informa que não está no local e irá retornar na próxima semana para realizar os procedimentos de atualização.",
    "Localizado o IP de um dos APs via Advanced IP Scanner.",
    "Realizada configuração do AP com sua wireless em bridge.",
    "Instruído ao cliente a realizar uma substituição no cabeamento.",
    "Realizado Sitesurvey via netsh wlan show networks bssid.",
    "Com base no sitesurvey, ajustado nas configurações de rádio para que o AP busque o canal automaticamente.",
    "Instruído ao cliente monitorar a rede e desligar as câmeras se o erro persistir.",
    "Informado ao cliente que ao configurar o produto como repetidor ele irá transmitir apenas a rede que ele se conectou.",
    "Informado ao cliente que os produtos não têm compatibilidade via mesh, porém pode utilizá-lo como repetidor na rede do Twibi Fast.",
    "Instruído ao cliente sobre o uso incorreto dos produtos em relação ao processamento da rede e o uso do AP para conectar as câmeras e dispositivos finais.",
    "Indicado ao cliente a utilização de um AP dualband, como AP 1250 AC MAX, AP 1350 AC-S e AP 3000 AX.",
    "Solicitado acesso remoto, porém cliente informa que não tem um computador disponível no momento.",
    "Instruído cliente a realizar o reset do produto, o mesmo estava subindo com o SSID HNK3000.",
    "Instruído cliente na configuração do produto via interface web, porém no meio do processo cliente perde acesso ao roteador.",
    "Instruído ao cliente a retornar com um computador no local.",
    "Realizado upload manual da última versão de firmware do produto, com sucesso.",
    "Instruído ao cliente sobre o funcionamento do mesh.",
    "Instruído ao cliente excluir o nó mesh existente e configurar os roteadores secundários como ponto de acesso bridge.",
    "Informado ao cliente que os rádios utilizados para o PTP não são indicados para essa utilização.",
    "Indicado ao cliente a utilização do WOM AC por ser um rádio de interface GIGA que atende cenários de PTP de até 5 KM.",
    "Verificado que a rede interna do cliente estava configurada como WPA3, não sendo compatível com o produto.",
    "Instruído ao cliente realizar um teste com a rede configurada em WPA2-PSK.",
    "Instruído cliente no acesso da interface do produto.",
    "Instruído cliente a validar se a opção dos LEDs está ativa ou não na interface do produto.",
    "Encaminhado ao cliente direcionar o produto à assistência técnica para validação da integridade.",
    "Instruído cliente a configurar seus produtos em bridge com o mesmo nome de rede e senha.",
    "Informado ao cliente sobre o funcionamento do roaming.",
    "Instruído cliente no reset do produto.",
    "Instruído cliente no acesso à interface do produto.",
    "Instruído cliente nas configurações do produto em modo repetidor wireless, com sucesso.",
    "Realizada validação no funcionamento do produto com sucesso.",
    "Instruído ao cliente verificar o IP atribuído ao equipamento ou no servidor DHCP ou utilizando uma ferramenta de varredura de rede como o 'Advanced IP Scanner'.",
    "Indicado ao cliente a utilização do KIT WOM CFTV.",
    "Instruído ao cliente realizar um teste em bancada para validação do produto antes da instalação.",
    "Informado ao cliente que a capacidade de 60 usuários se aplica tanto a wireless quanto ao cabo, tratando-se de uma especificação do processador do produto.",
    "Indicado ao cliente o R3005G para uma rede de até 100 usuários.",
    "Indicado ao cliente a utilização do W6-1500 ou RX 3000 para até 128 usuários.",
    "Realizada configuração do AP 310 como repetidor wireless.",
    "Verificado que não estava sendo possível acessar a interface do AP 310 e nem estavam recebendo IP conectados nele via cabo.",
    "Verificado que o cliente possui 6 câmeras e um DVR com IP fixo na rede.",
    "Orientado ao cliente que deve ser realizada reserva dos IPs para evitar possível conflito de rede.",
    "Realizado teste de funcionamento sem sucesso do AP 310 em modo repetidor.",
    "Alterado o IP do primeiro rádio WOM 5A MIMO para 10.0.0.10, para ficar fora da faixa.",
    "Realizado teste de funcionamento no AP com sucesso.",
    "Orientado ao cliente que deveria ser realizada alteração do lease time do DHCP, porém cliente informa que não tem as credenciais de acesso ao roteador do provedor.",
    "Indicado ao cliente as assistências mais próximas para levar o AP 310 caso os testes em outros cenários falhem.",
    "Informado ao cliente sobre a contraindicação do uso do WOM 5A MIMO como rádio AP de um PTMP.",
    "Indicado colocar o Wisefi e os AP's na mesma rede para poderem se enxergar",
    "Informado que neste caso em especifico apenas no reset Físico",
    "Acessei remotamente de fato os AP's estavam todos no Inmaster, porém todos Off tentei acessar 3 deles que estavam ligados, todos os 3 dataram que estavam associados no inmaster Removi todos os 5 do inmaster mas mesmo assim continuaram com gerenciamento por ele aparecendo",
    "Acessei 2 Pela API e resetei eles, associei eles no inmaster tranquilamente, mesmo com as portas 1883,8883 e 9001Fechadas(portas estas que precisam estar abertas para funcionar o inmaster na rede",
    ") Cliente resetou 1 deles manualmente, não consegui acessar este pela API",
    "Cliente fez o Teste pelo Netspot Indiquei que ligue ao provedor para alterar o Canal",
    "CENARIO: Pizzaria Indiquei que fizesse diferente",
    "colocar um RB - R3005G + Switch Giga gerenciavel e Atrelasse as Vlans 10 e 20 para os AP's em Modo AcessPoint",
    "o Mesmo deixou em Router para que os Clientes não tivessem acesso a Rede Interna"
  ]
}