{
  "fatos": [
    "Cliente relata que está sem acesso à internet conectado ao Wi-Fi dos APs.",
    "Cliente questiona quais as formas de autenticação disponíveis no InMaster.",
    "Cliente questiona como configurar o SSID como dualband e como configurar o Handover.",
    "Cliente relata estar tendo uma alta latência no seu PTP.",
    "Cliente precisa de apoio nas configurações iniciais dos seus produtos e sobre dúvidas de suas funcionalidades.",
    "Cliente precisa de apoio para configurar o produto em bridge.",
    "Cliente precisa de apoio para habilitar o assistente IoT via APP 'Wi-Fi Control Home'.",
    "Cliente precisa de apoio para configuração do seu PTP bridge em bancada.",
    "Cliente informa que adquiriu um Twibi Fast e questiona se pode adicioná-lo ao mesh do seu W5.",
    "Cliente precisa de apoio para configurar o produto em modo repetidor.",
    "Cliente informa que subiu o arquivo de atualização no seu Twibi principal, porém os secundários não atualizaram automaticamente.",
    "Cliente informa que não está conseguindo localizar 2 dos seus 6 APs no reset-tool.",
    "Cliente relata que constantemente está tendo quedas no seu Wi-Fi, onde o SSID do produto deixa de aparecer.",
    "Cliente questiona se ao colocar o produto como repetidor, existe a possibilidade de criar novas redes.",
    "Cliente questiona se o Twibi Force Plug é compatível via Mesh com o Twibi Fast.",
    "Cliente relata estar tendo diversos problemas de congelamento nas imagens das câmeras no cenário.",
    "Cliente informa que não está conseguindo configurar o produto como ponto de acesso bridge.",
    "Cliente informa que não está conseguindo atualizar seu W5-1200G.",
    "Cliente relata que seu produto está causando erro de tela azul no seu computador.",
    "Cliente informa que o LED de um dos seus APs está apagado, porém o produto está operando normalmente.",
    "Cliente tem dúvidas de como realizar as configurações dos seus produtos para ter o mesmo nome de rede e senha.",
    "Cliente questiona como acessar o produto após configurá-lo em bridge.",
    "Cliente questiona qual produto utilizar para conectar uma câmera em um elevador à rede.",
    "Cliente questiona se a capacidade de 60 usuários do W5-2100G se aplica aos produtos conectados via cabo também.",
    "Cliente relata que ao ligar o AP 310, o mesmo não funciona enquanto o W5-2100G estava operando.",
    "teste"
  ]
}